/* AUTO-GENERATED from schema file [i18n] with i18n-maven-plugin. Localization: de, Fallback: en. Please do not edit this file manually! */

"question" = "Frage";
"dialog.confirm_update" = "Frage: Möchten Sie wirklich updaten?";

/* If the user chooses this action, then there should be a reminder next week. */
"dialog.next_week" = "Erinnere mich nächste Woche!";
"yes" = "ja";
"no" = "nein";
